
whois = [
  "<br>",
  "19 yaşındayım,Adım Utku",
  "Ordu'da yaşıyorum Diş Hekimliği okuyorum",
  "Sütlaç ve İskender Kırmızı Çizgimdir",
  "<br>"
];


var github = "https://github.com/utqqpasha";
var insta = "https://www.instagram.com/utq.u/";
var youtubee = "https://www.youtube.com/channel/UCRx34oQmoOxse9mij_kfv1Q"
var spo = "https://open.spotify.com/user/e5o7ksrv1hh76gui4wtqjeaao"
social = [
  "<br>",
  'Youtube        <a href="' + youtubee + '" target="_blank">https://www.youtube.com/channel/UCRx34oQmoOxse9mij_kfv1Q' + "</a>",
  'Instagram      <a href="' + insta + '" target="_blank">https://www.instagram.com/utq.u/' + '</a>',
  'Spotify        <a href="'+spo+'"target="_blank">https://open.spotify.com/user/e5o7ksrv1hh76gui4wtqjeaao',   
  'Github         <a href="' + github + '" target="_blank">https://github.com/utqqpasha' + "</a>",   
  "<br>"
];




var sarki = 
[
  "https://www.youtube.com/embed/dPgj93skycA?autoplay=1",
  "https://www.youtube.com/embed/5JmQIQbtJpU?autoplay=1",
  "https://www.youtube.com/embed/sOeD_ZHfvww?autoplay=1",
  "https://www.youtube.com/embed/9XCqST1aSf8?autoplay=1",
  "https://www.youtube.com/embed/xu9xVNuE-_0?autoplay=1",
  "https://www.youtube.com/embed/fq3d2y4x_C0?autoplay=1",
  "https://www.youtube.com/embed/mSHz6cZqjNM?autoplay=1",
  "https://www.youtube.com/embed/EFOHkWLpf_M?autoplay=1",
  "https://www.youtube.com/embed/_L1YNZp00s8?autoplay=1",
  "https://www.youtube.com/embed/hurSH3n_U8E?autoplay=1",
  "https://www.youtube.com/embed/TDSgb2P76fc?autoplay=1",
  "https://www.youtube.com/embed/Uj0djfOlvkQ?autoplay=1",
  "https://www.youtube.com/embed/pgbgmHx9GLs?autoplay=1",
  "https://www.youtube.com/embed/TjO15KuKKCc?autoplay=1",
  "https://www.youtube.com/embed/Fyb4QAZVVv0?autoplay=1",
  "https://www.youtube.com/embed/V3lmf_KIAOU?autoplay=1",
]





help = [
  "<br>",
  '<span class="command">Command:</span>         Just write "whois" or "social".',
  '<span class="command">whois</span>    =>      Kim Bu Utku(88B8) 😁?',
  '<span class="command">social</span>   =>      Sosyal Medya Hesaplarım',
  '<span class="command">random</span>   =>      Random Şarkı(daha kodlamadım)',
  "<br>",
];





banner2 = [
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣀⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⢀⣀⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀         ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⢀⡴⠛⢹⠇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠸⡍⠙⢦⣄⠀⠀⠀⠀⠀⠀⠀⠀        ",
  "⠀⠀⠀⠀⠀⠀⢠⠞⢡⡶⢠⡟⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⢻⡄⣶⡈⠳⣄⠀⠀⠀⠀⠀⠀       " ,
  "⠀⠀⠀⠀⠀⣴⠋⣰⣿⠁⢸⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀  ⠈⡇⠘⣷⡄⠙⣦⠀⠀⠀⠀⠀       ",
  "⠀⠀⠀⠀⣰⠃⢠⣿⡇⠀⠌⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀   ⡃⠀⣿⣿⡀⠘⡆⠀⠀⠀⠀       " ,
  "⠀⠀⠀⢠⡟⢀⣿⣿⡇⠀⢸⠀⠀⠀⠀⢀⣀⣤⠴⠶⠶⠖⠶⠶⠶⠦⢤⣀⡀⠀⠀⠀ ⢀⡇⠀⣿⣿⣷⠀⢿⡄⠀⠀⠀    ",
  "⠀⠀⠀⣿⠃⢸⣿⣿⣿⡄⠘⢧⣀⡤⠞⢋⣁⣤⣶⣶⣶⣶⣶⣶⣶⣦⣤⣀⡙⠳⢤⣀⡼⠃⣸⣿⣿⣿⡆⢸⡇⠀⠀⠀  ",
  "⣿⠳⣿⣿⠀⢸⣿⣿⣿⣿⣦⡈⠁⠰⠦⣮⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡴⠶⠄⠈⣣⣼⣿⣿⣿⣿⡇⢸⡇⣠⠆⠀ ",
  "⣿⠀⠛⣿⣇⠘⣿⣿⣿⣿⣿⣿⣶⣦⠄⣼⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡇⠠⣶⣾⣿⣿⣿⣿⣿⣿⠁⣼⣿⠋⠀⡧ ",
  "⣿⡘⣧⡘⠿⡄⠘⣿⣿⣿⣿⣟⣿⠋⣰⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡄⠛⣟⣻⣿⣿⣿⣿⠃⢠⡿⢃⡴⢻⡇" ,
  "⠻⡇⢸⣷⣦⠙⠦⣈⠙⠛⠛⠉⢁⣴⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣤⡉⠉⠉⠉⠉⣀⡴⢋⣴⢿⡦⢸⠁" ,
  "⠀⢣⠈⣷⣝⠻⡦⠌⣿⣿⣿⠿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⢻⣶⣿⣿⠉⣶⠟⣁⣿⠁⡇⠀ ",
  "⠀⠸⣧⢻⣿⣴⣦⡀⠹⣿⣯⣼⣿⣿⣿⣿⣿⣿⣿⣿⣎⣿⣿⣾⣿⣿⣿⣿⣿⣿⣿⣿⣦⣿⡿⠏⣀⣴⣿⣿⠇⣼⠇⠀ ",
  "⠀⠀⠘⣆⡙⢿⣿⣿⠂⣿⣟⡛⠿⠿⣿⣿⣿⣿⣿⣿⢻⣿⣿⡿⣿⣿⣿⣿⣿⡿⠿⠿⣛⣿⣇⢸⣿⣿⠟⢁⡴⠃⠀⠀ ",
  "⠀⠀⠀⠈⠙⢤⣙⠛⣴⣿⣿⣿⣦⣀⠲⢬⣙⠛⠿⠿⢸⣿⣿⠀⣿⠿⠛⣉⡥⠖⣠⣼⣿⣿⣿⡆⠟⣇⡴⠋⠁⠀⠀⠀  ",
  "⠀⠀⠀⠀⠀⠀⠹⡄⠿⣿⣿⣿⣿⣿⣷⣦⣴⣶⣶⣾⣾⣿⣿⣦⣶⣶⣶⣦⣶⣿⣿⣿⣿⣿⣿⠇⣠⠏⠀⠀⠀⠀⠀⠀   ",
  "⠀⠀⠀⠀⠀⠀⠀⠙⢆⠈⢻⣿⡛⠋⢯⣭⣿⣿⣿⡟⢻⣿⣿⡟⢾⣿⣿⣯⣭⠍⠙⢻⣿⠟⢁⡼⠋⠀⠀⠀⠀⠀⠀⠀   " ,
  "⠀⠀⠀⠀⠀⠀⠀⠀⠈⢳⡀⢹⣿⣶⣆⠉⢿⣿⣿⢣⣿⣿⣿⣷⢸⣿⣿⠟⢁⣴⣶⣿⠃⢠⡟⠀⠀⠀⠀⠀⠀⠀⠀⠀    ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⡇⠘⣿⣿⣿⣷⢲⣍⡛⠂⠙⣿⡿⠃⠺⣋⣥⠶⣾⣿⣿⡿⠀⡼⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀     ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠲⣄⠙⠻⣿⡆⢩⡉⠻⠲⠛⠁⠺⢟⢙⡅⣼⣿⠟⠉⣠⠞⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀     ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠹⣄⠘⣿⣎⠻⢿⣿⣶⣶⣿⡿⠟⣱⣿⠃⣠⠋⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀      ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠹⣦⠙⠻⣿⣶⣤⣴⣦⣤⣶⣯⠟⢃⣼⠃⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀       ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠳⣄⠘⢿⣿⣿⣿⣿⡟⠁⣰⠟⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀       ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠘⠧⣈⣙⣛⣛⣉⣠⠜⠃⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀        ",
  "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠉⠉⠉⠉⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀         ",
"<span class=\"color2\">Komutları Görmek Için</span> <span class=\"command\">'help'</span><span class=\"color2\"> yazınız.</span>",
]
